
let quran = {
    sura:
    {
        sura_name: {
            ar:"الفاتحة",
            bn:"সূরা আল-ফাতেহা",
            en:"Surat Al-Fātiĥah"
        },
        aya_1: {
           ar_1: "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ", 
           bn_1: "শুরু করছি আল্লাহর নামে যিনি পরম করুণাময়, অতি দয়ালু।", 
           en_1: "In the name of Allah, most benevolent, ever-merciful.", 
        },
        aya_2: {
            ar_2: "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ", 
            bn_2: "শুরু করছি আল্লাহর নামে যিনি পরম করুণাময়, অতি দয়ালু।", 
            en_2: "In the name of Allah, most benevolent, ever-merciful.", 
         },
         aya_3: {
            ar_3: "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ", 
            bn_3: "শুরু করছি আল্লাহর নামে যিনি পরম করুণাময়, অতি দয়ালু।", 
            en_3: "In the name of Allah, most benevolent, ever-merciful.", 
         },
         aya_4: {
            ar_4: "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ", 
            bn_4: "শুরু করছি আল্লাহর নামে যিনি পরম করুণাময়, অতি দয়ালু।", 
            en_4: "In the name of Allah, most benevolent, ever-merciful.", 
         },
         aya_5: {
            ar_5: "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ", 
            bn_5: "শুরু করছি আল্লাহর নামে যিনি পরম করুণাময়, অতি দয়ালু।", 
            en_5: "In the name of Allah, most benevolent, ever-merciful.", 
         },
         aya_6: {
            ar_6: "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ", 
            bn_6: "শুরু করছি আল্লাহর নামে যিনি পরম করুণাময়, অতি দয়ালু।", 
            en_6: "In the name of Allah, most benevolent, ever-merciful.", 
         },
         aya_7: {
            ar_7: "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ", 
            bn_7: "শুরু করছি আল্লাহর নামে যিনি পরম করুণাময়, অতি দয়ালু।", 
            en_7: "In the name of Allah, most benevolent, ever-merciful.", 
         },
        // aya_2: "الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ",
        // aya_3:"الرَّحْمَنِ الرَّحِيمِ",
        // aya_4:"مَالِكِ يَوْمِ الدِّينِ",
        // aya_5:"إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ",
        // aya_6:"اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ",
        // aya_7:"صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّالِّينَ"
   }
    
};


// <sura index="1" name="الفاتحة">
// 		<aya index="1" text="শুরু করছি আল্লাহর নামে যিনি পরম করুণাময়, অতি দয়ালু।"/>
// 		<aya index="2" text="যাবতীয় প্রশংসা আল্লাহ তাআলার যিনি সকল সৃষ্টি জগতের পালনকর্তা।"/>
// 		<aya index="3" text="যিনি নিতান্ত মেহেরবান ও দয়ালু।"/>
// 		<aya index="4" text="যিনি বিচার দিনের মালিক।"/>
// 		<aya index="5" text="আমরা একমাত্র তোমারই ইবাদত করি এবং শুধুমাত্র তোমারই সাহায্য প্রার্থনা করি।"/>
// 		<aya index="6" text="আমাদেরকে সরল পথ দেখাও,"/>
// 		<aya index="7" text="সে সমস্ত লোকের পথ, যাদেরকে তুমি নেয়ামত দান করেছ। তাদের পথ নয়, যাদের প্রতি তোমার গজব নাযিল হয়েছে এবং যারা পথভ্রষ্ট হয়েছে।"/>
// 	</sura>